export default [
    {
        title: "Տեղեկատվություն",
        items: [
            {
                name: "Հաճախ տրվող հարցեր",
                link: "#"
            },
            {
                name: "Առաքում",
                link: "#"
            },
            {
                name: "Նվեր քարտ",
                link: "#"
            },
            {
                name: "Դրույթներ և Պայմաններ",
                link: "#"
            },
            {
                name: "Գաղտնիություն",
                link: "#"
            },
            {
                name: "Վերադարձի պայմաններ",
                link: "#"
            },
        ]
    },
    {
        title: "Իմ Էջը",
        items: [
            {
                name: "Գրանցվել",
                link: "#"
            },
            {
                name: "Մուտք Գործել",
                link: "#"
            },
            {
                name: "Իմ Պատվերները",
                link: "#"
            }
        ]
    },
    {
        title: "Մեր Մասին",
        items: [
            {
                name: "Մեր Գործարանը",
                link: "#"
            },
            {
                name: "Մեր Խանութ-սրահները",
                link: "#"
            }
        ]
    }
]